
/* Class = "NSTextFieldCell"; title = "Mixdown des Audiomaterials zu einer einzigen Komponente."; ObjectID = "3og-Hv-POU"; */
"3og-Hv-POU.title" = "Mixdown des Audiomaterials zu einer einzigen Komponente.";

/* Class = "NSButtonCell"; title = "Anwenden"; ObjectID = "A3x-AD-bVg"; */
"A3x-AD-bVg.title" = "Anwenden";

/* Class = "NSTextFieldCell"; title = "Effekte auf den Clip anwenden"; ObjectID = "MAW-Ym-qM6"; */
"MAW-Ym-qM6.title" = "Effekte auf den Clip anwenden";

/* Class = "NSButtonCell"; title = "Abbrechen"; ObjectID = "Ot2-Ov-zRp"; */
"Ot2-Ov-zRp.title" = "Abbrechen";

/* Class = "NSTextFieldCell"; title = "Zugriff auf einzelne Audiokomponenten bleibt erhalten."; ObjectID = "ThG-tj-sr7"; */
"ThG-tj-sr7.title" = "Zugriff auf einzelne Audiokomponenten bleibt erhalten.";

/* Class = "NSTextFieldCell"; title = "Etikett"; ObjectID = "h8s-Qa-Npm"; */
"h8s-Qa-Npm.title" = "Etikett";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "nKC-QY-dbd"; */
"nKC-QY-dbd.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Wähle Subrollen aus, um Effekte auf Komponenten anzuwenden"; ObjectID = "wju-oz-2vg"; */
"wju-oz-2vg.title" = "Wähle Subrollen aus, um Effekte auf Komponenten anzuwenden";

/* Class = "NSTextFieldCell"; title = "Etikett"; ObjectID = "wwx-Fv-taB"; */
"wwx-Fv-taB.title" = "Etikett";
